{
  "title": "Сподели своето пътуване",
  "desc": "Използването на едно превозно средство намалява разходите на всеки пътник, като например разходите за гориво, таксите за изминат участък и стреса при шофиране. Споделеното пътуване е също така по-екологосъобразен и устойчив начин за пътуване, тъй като намалява въглеродните емисии, задръстванията по пътищата и необходимостта от паркоместа.",
  "web": "или",
  "webLogin": "Влез оттук",
  "highlights": "Предимства на споделеното пътуване",
  "featuresTitle": "НЕЩА, КОИТО ЩЕ ЗАОБИЧАШ",
  "feature1title": "Сподели своето пътуване",
  "feature1desc": "Пътуваш с кола ежедневно или понякога? Сподели пътуването си с други приятни хора.",
  "feature2title": "Запознай се с нови хора",
  "feature2desc": "Пътуването ще бъде по-забавно с приятели. Намери другарите си за пътуване.",
  "feature3title": "Спести пари",
  "feature3desc": "Пътуванията стават все по-скъпи? Сподели разходи с новите си приятели.",
  "feature4title": "Пази природата",
  "feature4desc": "По-малко автомобили, по-малко трафик и по-малко стрес. Направи пътуването си по-приятно и помогни на околната среда.",
  "discoverTitle": "Открий мобилното приложение",
  "discoverDesc": "БръмБръм свързва шофьори със свободни места и хора, които пътуват в една и съща посока. БръмБръм апликацията е достъпна за всички iOS мобилни устройства.",
  "launchTitle": "Зареди БръмБръм",
  "launchDesc": "Ти си само на крачка от първото си споделено пътуване.",
  "start1title": "Създай своя профил",
  "start1desc": "Много е лесно. Просто се регистирай с имейл и парола.",
  "start2title": "Добави първото си пътуване",
  "start2desc": "Разкажи ни за следващото си пътуване и го сподели.",
  "start3title": "Приятно пътуване!",
  "start3desc": "Твоето пътуване е споделено с всички потребители на бръм-бръм. Те вече могат да се свържат с теб.",
  "screenshots": "Снимки",
  "downloadAnywhere": "Свали навсякъде",
  "downloadDesc": "Приложението е достъпно за всички iOS мобилни устройства.",
  "downloadNote": "*съвместимо с iOS версия 11.0+.",
  "downloadNow": "Свали сега",
  "readMore": "Виж повече",
  "gallery": "ГАЛЕРИЯ",
  "address": "Райска градина 51, 1619 София, България"
}
