{
  "title": "Share your journey",
  "desc": "By having more people using one vehicle, carpooling reduces each person’s travel costs such as fuel costs, tolls, and the stress of driving. Sharing your journeys is also a more environmentally friendly and sustainable way to travel as it reduces carbon emissions, traffic congestion on the roads, and the need for parking spaces.",
  "web": "or",
  "webLogin": "Web Login",
  "highlights": "Carpooling highlights",
  "featuresTitle": "FEATURES YOU WILL LOVE",
  "feature1title": "Share your trip",
  "feature1desc": "You travel by car daily or occasionally? Share your trip and let other people to join your ride.",
  "feature2title": "Make new friends",
  "feature2desc": "The trip will be more fun with friends. Find your travelling companions.",
  "feature3title": "Save money",
  "feature3desc": "Travels are getting more and more expensive? Share costs with your new friends.",
  "feature4title": "Eco-friendly",
  "feature4desc": "Less cars, less traffic and less stress. Make your trip more enjoyable and help the environment.",
  "discoverTitle": "Discover our mobile app",
  "discoverDesc": "BrumBrum connects drivers with free seats and people travelling the same way. The BrumBrum app is currently available for iOS devices.",
  "launchTitle": "Launch the BrumBrum App",
  "launchDesc": "You are just a one step away from sharing your first trip.",
  "start1title": "Create an Account",
  "start1desc": "It is very easy. Just sign in with your email and password.",
  "start2title": "Add your first trip",
  "start2desc": "Tell us about your next journey and share it.",
  "start3title": "Enjoy your ride",
  "start3desc": "Your trip is shared with all the brum-brum users. They can now contact you.",
  "screenshots": "App Screenshots",
  "downloadAnywhere": "Download Anywhere",
  "downloadDesc": "Available for all iOS devices.",
  "downloadNote": "*Works on iOS 11.0 and above.",
  "downloadNow": "Download now",
  "readMore": "Read more",
  "gallery": "GALLERY",
  "address": "Rayska gradina 51, 1619 Sofia, Bulgaria"
}
