{
  "title": "Условия на поверителността",
  "updated": "Последно променено на: 26.10.2018",
  "title1": "1. Информацията, която събираме",
  "desc1": "Ние събираме информация за да предложим по-добри услуги на нашите потребители.",
  "desc2": "Ние събираме информация по следните начини:",
  "desc3": "Информация, която Вие ни предоставяте.",
  "desc4": "В настройки на профила, ние ще Ви питаме за лични данни, като име, години, пол, местожителство и телефонен номер.",
  "title2": "2. Как използваме информацията, която събираме",
  "desc5": "Ние използваме информацията която събираме за поддръжка, защита и подобряване на нашите услуги.",
  "title3": "3. Прозрачност и избор",
  "desc6": "Хората имат различни притеснения относно поверителността личните данни. Нашата цел е да бъде ясно каква информация събираме, за да имате избор за това как тя да се използва. Например Вие можете да:",
  "desc7": "Изтриете акаунта си.",
  "desc8": "Също така можете да блокирате всички бисквитки, включително тези свързани с нашите услуги. Въпреки това, е важно да знаете, че някои от услугите ни могат да не функционират правилно ако бисквитките Ви са деактивирани. Например, възможно е да не можем да запаметим вашите езикови преференции.",
  "title4": "4. Информацията, която Вие споделяте",
  "desc9": "Нашите услуги Ви позволяват да споделяте информация с други потребители. Помнете, че когато споделяте информация публично, тя може да се индексира от различни онлайн търсачки.",
  "title5": "5. Достъп до и редакция на личните данни",
  "desc10": "Вие можете да редактирате информацията, която ни предоставяте от настройки на профила.",
  "title6": "6. Информация, която ние споделяме",
  "desc11": "Ние не споделяме вашите лични данни с компании, организации и трети лица извън BrumBrum освен ако едно от следните обстоятелства не е налице:",
  "decs12": "Поради юридически причини. Ние ще споделим вашите лични данни с компании, организации и трети лица извън BrumBrum ако смятаме, че достъпът, употребата, запазването или разкриването на информацията е необходимо при:",
  "desc13": "отговаряне на изискванията на приложим закон, наредба, процедура или влязло в сила държавно изискване.",
  "desc14": "прилагане на съответните Общи условия, включително проверка за потенциални нарушения.",
  "desc15": "разкриване, предотвратяване или адресиране на измами, нарушаване на сигурността или технически проблеми.",
  "desc16": "защита срещу нарушаване на правата, собствеността или безопасността на BrumBrum, нашите потребители или обществеността, както се изисква и разрешава от закона.",
  "desc17": "Възможно е да споделяме обобщена информация, която не Ви идентифицира лично, публично или с нашите партньори - като издатели, рекламодатели или свързани сайтове. Например, ние можем да споделяме информация публично за да покажат тенденциите за общото ползване на нашите услуги.",
  "desc18": "Ако BrumBrum участва в продажба, сливане или придобиване, ние ще продължим да гарантираме поверителността на личната Ви информация и ще дадем предизвестие в подходящ срок на засегнатите потребители, преди личната им информация да бъде прехвърлена или да стане предмет на различна декларация за поверителност.",
  "title7": "7. Приложение",
  "desc19": "Декларацията ни за поверителност не се отнася за услуги, предлагани от други компании или физически лица, включително продукти или сайтове, които могат да бъдат свързани от нашите услуги. Декларацията ни за поверителност не покрива информационните практики на други фирми и организации, които рекламират услугите си, и които могат да използват бисквитки, пикселни маркери и други технологии за реклама.",
  "title8": "8. Промени",
  "desc20": "Декларацията ни за поверителност може да се променя от време на време. Ние няма да ограничим правата Ви, без Вашето изрично съгласие. Ние ще публикуваме всички промени на тази страница и, ако промените са значителни, ще се осигури явен начин на известяване (включително за някои услуги, имейл известяване на промени)."
}
