{
  "title": "Общи условия за ползване",
  "updated": "Последно променено на: 26.11.2018",
  "title1": "§ 1 Приложение",
  "desc1": "(1) Следните общи условия за ползване важат за всички услуги и обяви (“Услуги“), предлагани от BrumBrum Ltd. (“BrumBrum”), дори ако услугите са предлагани извън Република България.",
  "desc2": "(2) Разпоредби в общите условия за ползване на BrumBrum между договарящите страни (“Потребители“), които противоречат или се отклоняват от настоящите разпоредби се прилагат само чрез изричното съгласие на BrumBrum в писмена форма.",
  "title2": "§ 2 Услуги",
  "desc3": "(1) BrumBrum предлага на своите потребители услугите описани в § 8 “BrumBrum платформа”.",
  "desc4": "(2) BrumBrum запазва правото си да променя или прекрати услугите си по всяко време.",
  "title3": "§ 3 Задължения на потребителя",
  "desc5": "(1) Използването на услугата е разрешено само за лични цели.",
  "desc6": "(2) Потребителите трябва да действат по подходящ и внимателен начин в отношенията с BrumBrum и други потребители.",
  "desc7": "(3) Потребителите не трябва да злоупотребяват с достъпа до услугите. Те трябва да се въздържат от незаконни действия. Потребителите трябва да защитават своите данни за достъп и не трябва да ги предоставят на трети лица.",
  "title4": "§ 4 Защита на личните данни",
  "desc8": "(1) В “Условия на поверителността“ е обяснено как ние се отнасяме към вашите лични данни и защита на поверителността Ви, когато използвате нашите услуги.",
  "desc9": "(2) С използването на нашите услуги, Вие се съгласявате, че ние BrumBrum можем да се използваме такива данни в съответствие с нашата политика за поверителност.",
  "title5": "§ 5 Права на BrumBrum",
  "desc10": "(1) В случай на нарушение на настоящите Общи условия, както и обосновано подозрение за нарушение от страна на потребителя, BrumBrum си запазва правото да изключи потребителя и ако е необходимо, да изтрие съдържанието използвано от или адресирано до потребителя незабавно.",
  "title6": "§ 6 Отговорности на BrumBrum",
  "desc11": "(1) BrumBrum не носи отговорност за извършване и безопасността на пътуванията. По-специално, BrumBrum не поема отговорност за повреди при извършваните пътувания довели до трудови злополуки, настъпили преди, по време или след извършването на пътуването.",
  "desc12": "(2) BrumBrum не носи отговорност за загуба на живот, физическо нараняване или увреждане на здравето, или за всяка друга загуба или нараняване, което се случи преди, по време или след извършването на пътуването.",
  "desc13": "(3) BrumBrum не носи отговорност за загуби в резултат на непреодолима сила, граждански безредици, война или природно бедствие или други събития като например стачка, блокада, прекъсване на движението, местни или чуждестранни правителствени действия.",
  "desc14": "(4) Всяка отговорност, извън тези, описани в ал. (1), (2) и (3), е изключена.",
  "title7": "§ 7 Промяна и прекратяване нашите услуги",
  "desc15": "(1) Ние постоянно променяме и подобряваме нашите услуги.",
  "desc16": "(2) Можете да спрете да използвате нашите услуги по всяко време.",
  "desc17": "(3) Ние запазваме правото си да спрем предоставянето на нашите услуги, както и да добавяме и създаваме нови функции към нашите услуги по всяко време.",
  "title8": "§ 8 BrumBrum платформа",
  "desc18": "(1) Описание на услугата: BrumBrum осигурява интернет платформа в www.brumbrum.club (“Платформа“) и клиентски софтуер за използване с мобилни устройства (мобилни телефони, таблети) за споделяне на обяви за пътуване. Лица, които предлагат пътуване (“Шофьори“ или “Водачи“) и лица, търсещи пътуване (“Пътници“) могат да се свържат помежду си като използват платформата на BrumBrum.",
  "desc19": "(2) Договорни отношения: BrumBrum не предлага пътувания и не е страна във споразуменията за съвместно пътуване. Споразумението за съвместно пътуване е изключително и изцяло само между водача и пътниците. Претенции, произтичащи от споразумението за съвместно пътуване, са изключително и само между водача и пътниците. BrumBrum не гарантира за успешното посредничество за споделяне на пътуване. BrumBrum не предоставя гаранции. BrumBrum не носи отговорност за успешното посредничество или завършване на пътуването.",
  "desc20": "(3) Потребители: Потребителите трябва да влязат в BrumBrum платформата за да използват услугите. BrumBrum има право да блокира потребители, без да посочва причина. Само физически лица имат право да се регистрират като потребители. Всеки потребител е отговорен за проверката на самоличността и коректността на други данни на лицата, с които пътува. Вероятността, че един потребителски акаунт може да има фалшиво контакт и други данни, не може да се изключи. BrumBrum не проверява самоличността на потребителите.",
  "desc21": "(4) Потребителско съдържание: Порталът предлага на потребителите техническата възможност да публикуват свое собствено съдържание (маршрути, рейтинги, информация за профила, и т.н.). Съдържанието, публикувано от потребителите на портала не се преглежда от BrumBrum и не представлява мнение на BrumBrum. Ако има признаци на злоупотреба или незаконно съдържание, BrumBrum си запазва правото да преразглежда и трие съдържание, публикувано от потребители. С публикуването на съдържанието в портала, потребителят гарантира, че е свободен от права на трети страни и предоставя на BrumBrum свободен и неограничен достъп до съдържанието, което е публикувал.",
  "desc22": "(5) Задължения на водача: Водачите трябва да притежават валидна шофьорска книжка и застраховка гражданска отговорност. Водачите трябва да са в състояние да шофират. Водачите са отговорни за спазването на съответното приложимо законодателство и нормативна уредба, като например правилата за движение по пътищата или съответното законодателство и правила за пътуване в чужбина.",
  "desc23": "(6) Оценки: Порталът дава възможност на потребителите да се оценяват помежду си след приключване на пътуването. Оценките не се проверяват от BrumBrum. Потребителите са задължени да дават само достоверна информация в оценките си и трябва да се съобразяват със закона. Всяко използване на системата за рейтинг, освен за това предназначение е забранено. По-конкретно, на потребителите се забранява да правят злоупотреби или неправилни оценки, да се оценяват сами или да използват трети страни за да представят собствени оценки, включително и обстоятелства в рейтингите, които не са свързани с изпълнението на споразумението, или с използване на рейтингите за цели не свързани с услугите на платформата.",
  "desc24": "(7) Права на BrumBrum: BrumBrum си запазва правото да премахва потребителски обяви или потребителски профили от портала по всяко време. BrumBrum си запазва правото да предотврати регистрацията на изключени потребители, включително и чрез използването на технически филтри.",
  "desc25": "(8) Изтриване на профил: Потребителите могат да изтрият профила си по всяко време през настройките на BrumBrum профила.",
  "desc26": "(9) Изключване от отговорност: BrumBrum не носи отговорност за загуба или вреда, произтичаща от споделено пътуване с посредничеството на портала. Това изключване от отговорност се отнася за всички видове загуби и наранявания, и по-конкретно за загуба на парични средства или косвени загуби, независимо дали това се отнася до потребителя или до трети лица. По-конкретно, BrumBrum не носи отговорност за вреди, произтичащи от неуспеха на споделенето пътуване. Потребителите нямат право да претендират обезщетение от BrumBrum.",
  "title9": "§ 9 Гаранции",
  "desc27": "(1) Не носим отговорност и гаранции за нашите услуги. Предоставяме услугите си, съгласно описаното в настоящите Общи условия."
}
